[
    {
        "service_id": "04",
        "title": "AC Servicing",
        "img": "https://i.ibb.co/TvhGWgJ/img1.jpg",
        "serviceCharge": "20.00",
        "description": "At sylSheba you can hire expert AC repair service near you. Our professional Service Providers will give you the best AC repair service. From general inspection, to changing AC parts you can avail every AC related service within a few moments.I serve you with every possible service. AC Repairing service is one of our services to repair all types of AC related problems. We deliver expert and AC repair services with integrity from our professional service providers."
        
    },
    {
        
        "service_id": "02",
        "title": "AC Cooling Problem",
        "img": "https://i.ibb.co/WKWcBFL/img2.jpg",
        "serviceCharge": "25",
        "description": "At sylSheba you can hire an expert technician for AC Cooling Problem near you. Our professional Service Providers will give you the best AC repair service. From general inspection to changing AC parts you can avail every AC related service within a few moments.erve you with every possible service. AC Repairing service is one of our services to repair all types of AC related problems. We deliver expert and AC repair services with integrity from our professional service providers"
        
    },
    {
        
        "service_id": "03",
        "title": "AC Installation & Uninstallation",
        "img": "https://i.ibb.co/yY5MhdH/img3.jpg",
        "serviceCharge": "35",
        "description": "At sylSheba you can hire an expert AC repair service near you. Our professional Service Providers will give you the best AC repair service. From general inspection, to changing AC parts you can avail every AC related service within a few moments. his service offers Installation of AC in your sweet home or workplace and providing all the necessary electrical wiring for the Installation."
        
    },
    {
        
        "service_id": "04",
        "title": "LCD/LED/SMART TV Repair Services",
        "img": "https://i.ibb.co/4dYbxNc/img4.jpg",
        "serviceCharge": "35",
        "description": "Microwave oven plays a very important role in daily life to heat and cook food. When it gets damaged or start dysfunctions, you would require an expert technician to troubleshoot the problem. At Sheba.xyz we offer you a platform to hire experts and professionals to microwave oven repair service. Find the best microwave oven repair service near you through sylSheba and get that faulty microwave oven fixed right away."
        
    },
    {
        
        "service_id": "04",
        "title": "Microwave Oven Repair Services",
        "img": "https://i.ibb.co/4dYbxNc/img4.jpg",
        "serviceCharge": "40",
        "description": " LCD/LED TV installation service which can help you to connect with the best TV service centers and on ground technicians to relieve you from hassle. With Sheba.xyz, you can avail quick and quality service at your doorstep easily."
        
    },
    {
        
        "service_id": "05",
        "title": "Refrigerator Repair Services",
        "img": "https://i.ibb.co/PZsZ3HT/img5.jpg",
        "serviceCharge": "29",
        "description": "Tired of calling and finding a fridge or refrigerator repair service center near you? Sheba.xyz is the largest marketplace in Bangladesh where we serve you with every possible household service. Refrigerator repairing service is one of our services to repair all types of fridge or freezer related problems."
        
    }
    
   
    
           
    
]